brew 'rclone'
# https://github.com/ChrisJohnsen/tmux-MacOSX-pasteboard
brew 'reattach-to-user-namespace'
brew 'jump'
brew 'watch'
brew 'tmux'
brew 'terraform'
brew 'hugo'

cask 'raycast'
brew 'mas'
cask 'wechat'
cask 'cyberduck'
cask 'multipass'
cask 'typora'
cask 'neteasemusic'
cask 'adobe-acrobat-reader'
cask 'rectangle'
cask 'notion'
cask 'slack'
cask 'zoom'
cask 'iterm2'
cask 'iina'
cask 'snipaste'
cask 'microsoft-teams'
cask 'calibre'
cask 'hiddenbar'
# cask 'mounty'
cask 'telegram'
cask 'openmtp'
cask 'stats'

# mas "1Password", id: 443987910
mas "Flow", id: 1423210932 

